GAME_STOPPED = "Игра остановлена"
NO_CURRENT_GAME = "Игра ещё не идёт"
RECRUITMENT_STARTED = "Начат набор в игру"
GAME_STARTED = "Игра начата"
GAME_ALREADY_STARTED = "Игра уже идёт"
ERROR_NO_RIGHTS = "Вы должны быть избраны создателем для этого действия :)"
ALREADY_PLAYING = "Ты уже играешь"
ERROR_MESSAGES_FORBIDDEN = "Вы запретили боту писать вам в лс. Напишите что-нибудь ему или разблокируйте"
ALREADY_ALL_PLAYERS = "А всё, всех набрали"
HELP_MESSAGE = """Команды бота (можно писать в любом регистре, большинство работают только в беседах):

шпионкоманды - вывести это сообщение

шпионстарт - начать набор игроков, во второй раз начинает игру с вошедшими игроками

шпионстоп - останавливает игру на любой стадии, если она уже шла - пишет локацию и человека, который был шпионом

шпионвойти - добавляет вас в игру

шпионлокации [опицонально - локация, которую необходимо добавить] - выводит список текущих локаций, если указана новая - добавляет её

шпионобновить <список локаций> - заменяет текущие локации новым списком, введённым через перенос строки (Shift+Enter на компьютере)"""
